export const arabicDataAr = {
  home: "الرئيسية",
  about_us: "من نحن",
  our_products: "منتجاتنا",
  contact_us: "تواصل معنا",
  discover_now: "اكتشف الان",
  ///////////
  About_exhibition_1: "مرحبا",
  About_exhibition_2: "دعونا نتعرف على امسترادم عباية.",
  About_exhibition_3:
    "امستردام عباية هي شركة قطرية تأسست عام 2004م، وتشتهر بدمج العادات التقليدية والإتجاهات الحديثة.",
  About_exhibition_4:
    "تم تصميم عباياتنا بطريقة إبداعية لتمثل مزيجا من الأزياء التقليدية والمعاصرة، مما يعكس أجواء قطر الفريدة والسريعة الخطي.",
  learn_more: "للمزيد",
  //////////
  our_goal: "هدفنا",
  our_goal_1:
    "هدفنا في متجر «أمستردام عباية هو أن نصبح شركة رائدة عالميًا في مجال العبايات، تخدم عملائنا في جميع أنحاء العالم ونقدم عبايات تقليدية بطابع رفيع وأنيق. نتصور عملائنا كنساء واثقات ومتمكنات يرتدين عبايات مصممة بشكل رائع. لذا، نقدم مجموعة واسعة من العبايات الرائعة لكل مناسبة وذوق.",
  product_home_image:
    "ندعوكم لاستكشاف مجموعاتنا واكتشاف جمال العبايات الخالدة والراقية في متجر أمستردام الخاص بنا!",
  /////////////
  location: "موقعنا",
  to_contact_us: "للتواصل معنا",
  ///////////
  rate_us: "قيمنا",
  mission: "مهمتنا",
  vision: "رؤيتنا",
  goal: "هدفنا",
  ////////////
  respect: "الاحترام",
  cultural_appreciation: "التقدير الثقافي",
  integrity: "النزاهة",
  customer_satisfaction: "رضا العميل",
  show_more: "المزيد",
  loading: "جاري التحميل",
};

export default arabicDataAr;
